{
  "runners": [
    {
      "id": 1,
      "name": "DeividW",
      "sexo": "Masculino",
      "bodyTemperature": 35,
      "weight": 81,
      "height": 1.71
    },
    {
      "id": 2,
      "name": "Camila",
      "sexo": "Feminino",
      "bodyTemperature": 37,
      "weight": 81,
      "height": 1.65
    },
    {
      "id": 3,
      "name": "DaviW",
      "sexo": "Masculino",
      "bodyTemperature": 36,
      "weight": 81,
      "height": 1.05
    },
    {
      "name": "Jandyra",
      "sexo": "Feminino",
      "bodyTemperature": 26,
      "weight": 71,
      "height": 1.68,
      "id": 4
    },
    {
      "name": "Jandy",
      "sexo": "Feminino",
      "bodyTemperature": 26,
      "weight": 71,
      "height": 1.68,
      "id": 5
    }
  ],

  "runways": [
    {
      "id": 1,
      "image": "assets/images/itamaraty.png",
      "description": "O Parque do Araçariguama, um espaço aberto localizado no Jardim Itamaraty, é apenas um dos parques públicos de Santa Bárbara d’Oeste, cidade que se sobressai dentre as vizinhas da RPT (Região do Polo Têxtil) devido à quantidade e a diversidade de áreas verdes espalhadas pela sua extensão."
    },
    {
      "id": 2,
      "image": "assets/images/engordadouro.png",
      "description": "A área do lazer do Engordadouro está adaptada, inclusive, com bebedouros “pets”, para receber os bichinhos de estimação com coleira por meio do projeto-piloto “Vamos Juntos ao Parque”. Lagos, praias, mirantes, quiosques de sapê, academia ao ar livre, parque infantil, paraciclos, quadras poliesportiva e de areia, além de piso tátil para a acessibilidade de deficientes visuais formam o complexo “Ângelo Costa”."
    },
    {
      "id": 3,
      "image": "assets/images/pissossul.png",
      "description": "A Pisossul oferece tecnologia de ponta em pistas de atletismo. Cada projeto elaborado pela Pisossul é único, pois é feito sob medida. Durante o período de planejamento, nossos consultores esclarecem as propriedades específicas necessárias para cada trabalho."
    },
    {
      "id": 4,
      "image": "assets/images/brasilia.png",
      "description": "Em preparação para a etapa de 15 a 17 anos dos Jogos Escolares da Juventude 2017, que ocorrerá em Brasília de 16 a 25 deste mês, o espaço de atletismo do Centro Integrado de Educação Física (Cief) está em reforma."
    },
    {
      "id": 5,
      "image": "assets/images/stcatarina.png",
      "description": "A pista sintética de atletismo do Centro de Desportos da Universidade Federal de Santa Catarina terá uma estrutura, coberta com a borracha natural Mondo, permite provas de corrida; saltos em altura, distância e triplo; arremesso de peso e lançamentos de dardo, martelo e disco"
    }
  ],

  "runways-storage": [
    {
      "id":1,
      "runner": 1,
      "runway": 1,
      "dateRunWay": "20/12/2020",
      "usedTime": 20
    },
    {
      "id":2,
      "runner": 2,
      "runway": 1,
      "dateRunWay": "20/12/2020",
      "usedTime": 30
    },
    {
      "id":3,
      "runner": 4,
      "runway": 2,
      "dateRunWay": "16/08/2020",
      "usedTime": 30
    },
    {
      "id":4,
      "runner": 5,
      "runway": 0,
      "dateRunWay": "",
      "usedTime": 0
    },
    {
      "id":5,
      "runner": 3,
      "runway": 1,
      "dateRunWay": "21/11/2020",
      "usedTime": 30
    }
  ]
}
